<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Программа лояльности");
?>Общая информация о Программе лояльности<br>
 <br>
 Участвуя в Программе лояльности, покупатель может:<br>
<ul>
	<li>накапливать БОНУСЫ за совершаемые покупки;</li>
	<li>
	оплачивать БОНУСАМИ последующие покупки в аптеках "Здесь Аптека";</li>
	<li>
	получать уникальные специальные предложения о скидках на товары и услуги;</li>
	<li>
	всегда быть в курсе акций, проходящих в аптеках "Здесь Аптека";</li>
	<li>максимально экономить на покупках.</li>
</ul>
 <br>
 &nbsp;Правила Программы лояльности могут быть изменены без уведомления клиентов.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>